    Что есть месть?
    Бесконечная гонка, в основании которой лежит намерение поднасрать?
    Или же, может, обостренное чувство справедливости хочет уровнять его и тебя?
    Ради чего всё это? Не понятно.
    Тянет меня на подобные рассуждения после забива плотного штакета.
    Arqua 70мг - пак которой приятно обжигает левую верхнюю губу...
    А ведь всё началось с ожидания перед важной операцией.
    Если помнишь ещё - Скит должен ответить за все те оскорбления, которые он произнёс во время очередного тильта.
    Детишки не смогли смириться с его буйным характером.

    О чём это я?
    Дмитрий Скитецкий - это человек (если ещё помнишь такого), который из-за своей упоротой натуры несёт околесицу в интернете, в надежде, что это всё останется в рамках приложения {b}Telegram{/b}.
    В 27 лет является конченным инфантилом, хотя опять же - имеет уже 8 летнюю дочь.
    Работает на фабрике за копейки, дабы не помереть с голоду в своём родном городе {b}Новошахтинске{/b}.
    В то же время он, из-за своей неуравновешенности, в телеграмах высирает оскорбления в сторону детишек.
    А детишки эти - весьма злопамятны. Более того, они одержимы маниакальной идеей преподать ему урок.
    Ради этого всего даже была основана компания {b}iGandone LLC{/b}.

    Основатель компании - Дамир Неоня. Главный хейтер Скита.
    Этот парниша буквально сделал себе имя на его засирании (писюльками).
    Он собрал вокруг себя самых жестоких школьников, чей разум буквально одержим идеей испортить жизнь Скитецкому.
    Он даже из Кургана в Новошахтинск перебрался, где и построил свой офис.
    Офис этот представляет из себя старый бункер, времён второй мировой.
    Но суть в том, что он был реконструирован на манер современного жилого комплекса, пускай и подземного.
    Тут могли разместится несколько типов разом - есть несколько жилых комнат.
    Даже интернет был проведён - провайдер {b}Новошахтинск Телеком{/b} обеспечивает {b}<<надёжное>>{/b} соединение с сетью.
    Всё это сделано лишь с одной целью - уничтожить дядю Диму Скита.

    Но Дамир не единственный в этой компании, о чём было сказано ранее.
    Есть ещё один припизднутый школьник, что не менее агрессивно настроен в отношении Димы.
    Зовут его - Вадимка. Вадимка Морозов.
    Этот школьник мало того, что буквально мечтает уничтожить Скита, так ещё и при этом имеет прямые руки.
    Он может из говна и палок собрать сервер, который будет 24/7 дудосить forum4e.online.
    Самое примечательное – он не относится к остальным сотрудникам как к биомусору (как это делает тот же Дамирка).
    Может, он и выглядит мразью, да только снаружи. На деле же – душевный парниша. Пускай и до моего уровня ему ещё далеко.

    Из запоминающихся персонажей в этой истории есть так же ещё одна малолетка, которая занимается не только обработкой Скитецкого.
    Имя его – Никита. Никита КолдовСасуту.
    Этот парниша заставит плакать любого ментально защищённого человека.
    Этот парниша знает все тонкости доведения до самоубийства типов, которые не умеют управлять своими эмоциями и чувствами.
    Ну и, естественно, занимается вопросами, связанными с наказанием подсосов Скитецкого.
    Помню один интересный случай – Никитос конкретно так захуесосил типа, который был связан с одним из чатов, что называют себя {b}<<Pixel Guys>>{/b}.
    Я не помню его имени. Лишь прозвище в среде iGandone. Нормик.
    Он и мне писал – притворялся адекватом. Однако, я быстро определил его как конченного ДЦП (помогли мои приобретённые навыки в плане распознавания патау).

    Как я вообще познакомился со Скитом? Вопрос изувеченный и до боли простой, до невротизма бесконечный.
    "Началось всё в августе 2017 года,{w=0.2} когда Скит написал в теме {b}Lenovo Vibe B{/b} на {b}4PDA{/b}."
    "Он хуесосил модеров с {b}Lenovo-Forums{/b} за их {b}слабоумие{/b} {w=0.2}(хотя сам интеллектом не блистал)."
    "И у нас с ним в личке начался базар за {b}boot image{/b}."
    "Скиту он нужен был для запуска,{w=0.2} когда у меня вызывал бутлуп."
    "В итоге после создания {b}VRT{/b} {w=0.2}(сокращённо -{w=0.2} {b}Vibe Rom Team{/b}),{w=0.2} где уже были все типы с темы,{w=0.2} туда был добавлен и Скит."
    "Он показал себя как хороший и душевный парниша."
    "Это сейчас никакая не ирония блять,{w=0.2} не мегапостпизда,{w=0.2} это,{w=0.2} сука,{w=0.2} факт."
    "Скит до 2020 был типом неплохим."
    "Он тестировал прошивки,{w=0.2} выдавал базу о багах."
    "Никогда меня лично говном не поливал."
    "Так продолжалось года до 18."
    "Тогда начался наш конфликт с {b}Тунечиком{/b} {w=0.2}(второй сооснователь VRT,{w=0.2} пиздатый паря.{w=0.2} Сейчас носит имя {b}sourcandy{/b}.)."
    "Скит стоял за меня горой во всех вопросах."
    "Скринов не будет т.к. мне лень их вставлять.{w=0.2} На счёт них спрашивать {b}dedlylxrdа{/b} (Вадимка) или меня ({b}BERGEN{/b}) в тг ({b}Telegram Messenger{/b})."
    "После перемирия {b}VRT{/b} пересоздалась в {b}project.listick{/b} {w=0.2}(По сути то же самое)."
    "Где до сентября 2019 мы нормально общались со Скитом и обсуждали {b}GSI{/b} кастомы."
    "Но в сентябре настал решающий момент."
    "Начался срач по поводу мобильных операторов."
    "Скит защищал {b}билайн{/b},{w=0.2} Тунечик защищал {b}мегафон{/b},{w=0.2} пока я защищал {b}теле2{/b}."
    "В итоге Скит распсиховался и {b}слился{/b},{w=0.2} со словами:"
    play sound shkolnikivernulis
    nvlskt "О блять,{w=0.2} школьники со школы вернулись!"
    "И ливнул с беседы."

    Ну и самый калоритный персонаж всей этой эпопеи – Ва{nw}

    Здарова, обрыган. Прости, что так долго. Пробки, все дела.
    Ага. Привет, Вадимка. Ты бы ещё через год приполз бы бля, да сказал мне - <<извени, пожалусто, так вышло>>.
    Да иди ты нахуй. Думаешь, я это делал намеренно?
    Не думаю. Знаю.
    Га-га-га. И вообще – ты готов к новым свершениям?
    Всегда готов. Сам знаешь – в этой истории уже давно надо поставить точку.
    Мне нравится твой настрой. Я себе это так и представлял.
    Мы столько раз всё перепроверяли и прорабатывали, что проёб на этом этапе уже просто невозможен.
    Я бы на его месте не был бы так уверен в исходе этой операции.
    Будем честны – дядя Дима Скит не такой уж и тупой, каким кажется.
    То, что он меня не раскусил было лишь вопросом времени. И я попался.
    Забегая вперёд - скажу, что несмотря на все его оски – он далеко не самый плохой тип в этой истории.
    А, может, я просто проникся к нему. Что вряд ли.
    Однако, все карты растасованы. Все детишки подготовлены. Все тузы спрятаны в моём рукаве.
    Давно пора поставить точку в вопросе Дмитрия Скитецкого.
    Эта многолетка должна ответить за базар.
